{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "CE7A3BE44615E86979AE56BE055C25F9"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "BD54A76246433ED389FB41A12E4E497D"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "FA21C9304E710210B8B6A8873B69C731"
		},
		{
			"Source":
			{
				"Text": "Argent  + "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B970E3F41AAB3DFC6A2F6A2BBB4CF7D"
		},
		{
			"Source":
			{
				"Text": "Augmenter l'aimant"
			},
			"Translation":
			{
				"Text": "Magnet Upgrade"
			},
			"Key": "F860444D4290289E21B1C8847A0AC5B3"
		},
		{
			"Source":
			{
				"Text": "Augmenter le multiplicateur"
			},
			"Translation":
			{
				"Text": "Multiplicator Upgrade"
			},
			"Key": "F2C04C89413002545CD1189E6E718FDF"
		},
		{
			"Source":
			{
				"Text": "Boutique"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "8DEF27DF4E6EA14378B4F9B4FD1D6291"
		},
		{
			"Source":
			{
				"Text": "Boutique"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "7205DE834936947B97530F8339EC1E86"
		},
		{
			"Source":
			{
				"Text": "Continuer"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "5E9767E74F22A448332B40A73CCF9F8C"
		},
		{
			"Source":
			{
				"Text": "Grimoire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE9BFD424510B1255378B694772B304F"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "F405069740B8ACF95CB1D4A4EA777930"
		},
		{
			"Source":
			{
				"Text": "Langues"
			},
			"Translation":
			{
				"Text": "Languages"
			},
			"Key": "4B486397405258AB66C9D0806F6B7EC0"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "C985F289485DB885909E8DAE16D3412C"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "B93893664435E4DEC3D04E951E98360D"
		},
		{
			"Source":
			{
				"Text": "Paramètre"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "EB11BA08457F8B4E1F019ABC65CA1B44"
		},
		{
			"Source":
			{
				"Text": "Paramètres"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "E9F3811347C217E1B7F7B59D205C46E9"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "D7F55F9241BC5AA3E04679B8E2C18373"
		},
		{
			"Source":
			{
				"Text": "Perdue"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "5A4A45D24CE6D542CA9512992DF52ED5"
		},
		{
			"Source":
			{
				"Text": "Recommencer"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "A3B9A8FF4E6DD861B0974B9A8CBD5C02"
		},
		{
			"Source":
			{
				"Text": "Reset Power "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B8631B045000EB47CAF128085DAA28F"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "B3054337449414CC67855E82F0B0A5BD"
		},
		{
			"Source":
			{
				"Text": "Wisdom Thief"
			},
			"Translation":
			{
				"Text": "Wisdom Thief"
			},
			"Key": "0FAB4E554E466AC1EAD697BC5BE01DB1"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "900DC11D48B0D3BE62F6A691CC0B4CB7"
		}
	]
}